
/* Class = "NSWindow"; title = "Copy Media"; ObjectID = "100011"; */
"100011.title" = "Copier les données";

/* Class = "NSTextFieldCell"; title = "Copying 8 items to “Untitled.motion”"; ObjectID = "100017"; */
"100017.title" = "Copie de 8 éléments dans « Sans titre.motion »";

/* Class = "NSTextFieldCell"; title = "123.5 MB of 368.22 MB - About 2 minutes"; ObjectID = "100018"; */
"100018.title" = "123,5 Mo sur 368,22 Mo - Environ 2 minutes";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100019"; */
"100019.title" = "Annuler";
